<html>
<!-- Mirrored from www.damodara.de/espaniol/html/agradecimientos.htm by HTTrack Website Copier/3.x [XR&CO'2013], Sun, 23 Feb 2014 04:27:16 GMT -->
<head><title>Agradecimientos</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><script language="JavaScript" type="text/JavaScript"><!--function MM_preloadImages() { //v3.0  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}}//--></script></head><body bgcolor="#FFFFFF" text="#0099FF" link="#0033FF" vlink="#0033FF" alink="#0033FF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" onLoad="MM_preloadImages('../images/abrazo2.jpg','../images/agrade.gif')"><table width="50%" border="0" align="center" cellspacing="0" bgcolor="#FFFFFF">  <tr>     <td><blockquote>        <div align="center"><img src="../images/agrade.gif" width="403" height="78"></div>        <div align="center"><img src="../images/abrazo2.jpg" width="345" height="523"></div>      </blockquote></td>  </tr>  <tr>     <td><div align="center">        <blockquote>          <p align="left"><font size="5" face="Comic Sans MS">A</font><font size="2" face="Comic Sans MS">gradecemos             especialmente a nuestro querido Guardian y gu&iacute;a espiritual,             Srila B. A. Paramadvaiti Maharaja, quien nos ilumina con su sabidur&iacute;a             y amor espiritual. Desde el comienzo de este proyecto &eacute;l ha             sido nuestra fuente de inspiraci&oacute;n. En realidad la idea inicial             fue la de presentar la historia de <a href="jiva%20tattva/Hanuman/Hanuman.html">Hanuman</a>,             al ser &eacute;l un ejemplo de dedicaci&oacute;n a su Se&ntilde;or             <a href="jiva%20tattva/Hanuman/Hanuman.html">Rama</a>, y al cont&aacute;rsela             a Guru Maharaja, &eacute;l dijo: Que lindo! pero mejor que <a href="avatars/Krishna/damodara/damodara_index.html">Damodara</a>             sea el centro, y all&iacute; presentamos todas las historias de Krishna             que tengamos en dibujos, como una pagina web para ni&ntilde;os y hacemos             una galer&iacute;a con todas las fotos, y tambi&eacute;n ponemos m&uacute;sica             devocional para ni&ntilde;os, y.... Gracias a &eacute;l y su esp&iacute;ritu             incansable por servir a Krishna es ha sido posible ofrecer esta pagina             a todos ustedes.</font></p>          <p align="left"><font size="2" face="Comic Sans MS">Agradecemos tambi&eacute;n             a todos nuestros Maestros Espirituales, en especial a Srila A. C.             Bhaktivedanta Swami Prabhupada ya que gracias a &eacute;l la semilla             del amor por Dios y los santos nombres de Krishna fueron distribuidos             por el mundo entero, gracias tambien a Srila Sridhar Maharaj&aacute;,             a Srila Harijan Maharaja, Srila Atulananda Acarya, por su inspiraci&oacute;n             como grandes h&eacute;roes de la devoci&oacute;n.</font></p>          <p align="left"><font size="2" face="Comic Sans MS">Gracias a toda la             sucesi&oacute;n discipular, y a todos los Vaisnavas del mundo que             nos han dado el regalo incomparable de la familia Vaisnava.</font></p>          <p align="left"><font size="2" face="Comic Sans MS">Gracias a Panca             Tattva Prabhu y Kalki Avatar Prabhu de Per&uacute; por su ayuda en             el dise&ntilde;o y por facilitarnos tantas historias. Gracias a Mahamrita             Devi Dasi de Chile por todos los dibujos que nos facilito. A Govinda             devi dasi de Bogot&aacute; -Colombia- por su gran esfuerzo y contribuci&oacute;n             con los pasatiempos de Krishna. A Padmavati Devi Dasi de Hungria por             los hermosos dibujos que nos ha facilitado. Gracias a Ram das Prabhu             de U.S.A. y <a href="http://www.mandala.org/">Mandala Publishing Group</a>,             por permitirnos usar sus artes y dibujos. Gracias a Prakasananda das             de Colombia por escanear tantas im&aacute;genes. Gracias a Rajavidya             Prabhu de Alemania, nuestro presidente del templo, por tolerarnos             y proveernos los medios para hacer esta ofrenda. </font></p>          <p align="left"><font size="2" face="Comic Sans MS">Gracias a Radha             Madan Gopal Devi Dasi de Holanda por las traducciones al Ingles, Manasiksa             devi dasi de Suecia por las correcciones del Ingles, a Ananda Shanti             Prabhu de Alemania por su ayuda tecnica, a Martin de Austria por las             animaciones en flash. A Govinda Prabhu de Argentina por la edici&oacute;n             de textos. A Premamanjari Devi Dasi y Gangamata Devi Dasi de Alemania             por los dibujos que hicieron.</font></p>          <p align="left"><font size="2" face="Comic Sans MS">Y muchas, muchas             gracias a todos los devotos que en una u otra forma nos han ayudado             a poder hacer esta simple ofrenda a los pies de los Vaisnavas. </font></p>          <p align="center"><font size="2" face="Comic Sans MS">Orando por la             gracia de todos ustedes...</font></p>          <p align="center"><font size="2" face="Comic Sans MS"> <a href="mailto:infodamodara@googlemail.com">El             Grupo de Damodara.org</a></font></p>      </blockquote>      </div></td>  </tr></table></body>
<!-- Mirrored from www.damodara.de/espaniol/html/agradecimientos.htm by HTTrack Website Copier/3.x [XR&CO'2013], Sun, 23 Feb 2014 04:27:16 GMT -->
</html>